{
  "subtitle": "", 
  "description": "Si vous souffrez du paludisme, il est important de vous faire soigner immédiatement. S'il n'est pas soigné, le paludisme peut être mortel.", 
  "language": "fre_SN", 
  "title": "Comment soigner le paludisme", 
  "primary_category": "a484af1f45de45ab9b6f6cd88efdbdfb", 
  "created_at": "2015-02-03T13:22:49.616401+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-02-03T13:26:54.709209+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Si vous présentez des symptômes du paludisme, vous devez vous faire aider immédiatement pour votre santé et celle des membres de votre communauté.\r\n\r\n**Rendez-vous sans attendre dans un centre de santé !**\r\n\r\nMême si vous n'êtes pas certains des symptômes, rendez-vous immédiatement dans un centre de santé ou contactez l'agent de santé local. Ne trainez pas, car le paludisme est encore plus dangereux s'il n'est pas soigné.\r\n\r\n**Faites-vous dépister.**\r\n\r\nUn Test de diagnostic rapide (TDR) fournit un diagnostic précis en 15 minutes. Le centre de santé de votre communauté doit certainement en avoir, et vous pouvez même parfois vous faire dépister par des agents de santé dans votre village !\r\n\r\n**Faites-vous soigner.**\r\n\r\nLe centre de santé local ou les agents de santé communautaires possèdent certainement un traitement qui peut vous aider à vous sentir mieux. Le paludisme est généralement soigné en quelques jours, mais votre prestataire de soins de santé est mieux informé.\r\n\r\n**Prenez TOUS vos médicaments.**\r\n\r\nRetenez que si vous n'allez pas au bout de votre traitement, vous restez porteur de la maladie et vous représentez une menace pour votre entourage. Les moustiques pourront encore prendre le parasite du paludisme de votre corps et infecter la prochaine personne qu'ils piqueront. Alors, même si vous vous sentez mieux, pensez à votre famille et à vos amis et allez au bout de votre traitement !", 
  "source": "21d0651e8d0f41e0911582bd0d265e6c", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "comment-soigner-le-paludisme", 
  "uuid": "2d9b4079753e4f13ab047474d7f07fed"
}