{
  "subtitle": "", 
  "description": "Il est nécessaire de connaitre les effets de cette maladie dévastatrice qui a tué 528 000 Africains l'année dernière. Ces effets vont de la perturbation de l'éducation aux décès.", 
  "language": "fre_SN", 
  "title": "Pourquoi il est important de s'intéresser au paludisme", 
  "primary_category": "a484af1f45de45ab9b6f6cd88efdbdfb", 
  "created_at": "2015-02-03T13:20:12+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-02-04T13:43:53.226769+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "2d9b4079753e4f13ab047474d7f07fed", 
    "c144c2124c524ff89df2e75e5e4f09b4"
  ], 
  "id": null, 
  "content": "Le paludisme peut grandement affecter votre vie même si vous n'êtes pas malade.\r\n\r\n**Un enfant meurt toute les minutes à cause du paludisme.**\r\n\r\n453 000 enfants meurent chaque année à cause de cette maladie contre laquelle il est possible de se prémunir et qui peut être soignée. Les décès causés par le paludisme sont très pénibles pour les familles et ils peuvent détruire le potentiel des générations futures.\r\n\r\n**Cette maladie ruine l'éducation.**\r\n\r\nMême si un enfant survit au paludisme, il peut être obligé de manquer des jours d'école importants. En Afrique, le paludisme est la cause de près de la moitié des jours d'écoles manqués qui peuvent être évités.  Une crise sévère de paludisme peut causer des difficultés d'apprentissage à vie.\r\n\r\n**Le paludisme détruit l'économie.**\r\n\r\nIl empêche les gens de travailler, ce qui est une importante perte financière pour de nombreuses familles. Selon les estimations, au plan économique le paludisme coûte à l'Afrique1,2 milliards de FCFApar an.\r\n\r\n**Il peut totalement être prévenu et soigné.**\r\n\r\nTous ces dommages ne sont pas nécessaires et peuvent être évités. En vous informant sur la prévention et le traitement, vous pouvez aider à la préparation à la lutte à venir. Informez-vous sur la prévention et le traitement contre le paludisme.", 
  "source": "68f145603c1246a2ba5ede8de3d0df61", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "pourquoi-il-est-important-de-sinteresser-au-paludisme", 
  "uuid": "57d75b5a2e114fe8b7660d6fb2ae2185"
}