{
  "subtitle": "", 
  "description": "En savoir plus sur la manière dont le paludisme affecte la population sénégalaise.", 
  "language": "fre_SN", 
  "title": "Le paludisme au Sénégal", 
  "primary_category": "a484af1f45de45ab9b6f6cd88efdbdfb", 
  "created_at": "2015-02-03T13:24:18+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-02-04T13:45:40.931669+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Le paludisme représente une menace réelle au Sénégal. Il est donc important de prendre des précautions et de vous protéger vous et votre famille contre cette maladie.  Voici comment le Sénégal a été affecté par le paludisme en 2012 :\r\n\r\n - 100% de la population sénégalaise vivait dans une zone à risque où le parasite du paludisme était présent.\r\n\r\n - Selon les estimations, 3 800 000 de personnes ont été touchées par le paludisme et 8 000 en sont mortes, à cause d'une simple piqûre de moustique.\r\n\r\n - Le paludisme a coûté à l'économie du Sénégal environ 79 milliards FCFA en perte de productivité et en coûts de traitement.\r\n\r\n**Comment aider**\r\n\r\nLes choses peuvent être différentes.  Vous pouvez aider à protéger votre famille et votre pays contre le paludisme grâce à quelques simples précautions :\r\n\r\n - Assurez-vous que tous les membres de votre famille dorment toutes les nuits sous une moustiquaire.\r\n\r\n - Faites-vous dépister et soigner par un médecin ou un agent de santé dès l'apparition des premiers symptômes.\r\n\r\n - Assurez-vous d'aller au bout de votre traitement si vous vous faites soigner.\r\n\r\nPour en savoir plus sur le paludisme dans votre pays, consultez le programme du Sénégal relatif au paludisme.", 
  "source": "632980c9545f42f8bc7aac72a52af647", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "le-paludisme-au-senegal", 
  "uuid": "acecbaad641646ecb16e1e077fa3501b"
}